---
layout: main
title: Хакспейс Весёлое Место
---

*["Весёлое Место"](http://fineplace.org/)* -- это хакспейс в формате технического антикафе. У нас можно отдохнуть, собраться с друзьями,
воспользовать офисными ноутбуками и мониторами. Мы предоставляем площадку для обмена идеями, а также для демонстрации и реализации этих идей.

[линуксовки](opensource/meetup)

Для технически не увлечённого человека, то, что мы хотим
предоставить, действительно может выглядеть *скучным*.
Мы хотим видеть именно заинтересованных людей,
дать повод для взаимодействия серьёзно увлечённых инженеров.

Наш девиз: "**Нам нужны сильные инженеры!**"

<section id="_config.yml">
  <ul>
    {%- for page in site.pages -%}
    <li><a href="{{ page.url }}">{{ page.title }}</a></li>
    {%- endfor -%}
  </ul>
</section>
